Repository: KristinaTaylor/TortoiseSI
Catalog: Languages/Tortoise_*.po
Languages: de, zh_tw

source: View Sandbox
zh_tw: [PSEUDO] View Sandbox LANG PACK

source: Create Sandbox
zh_tw: [PSEUDO] Create Sandbox LANG PACK

source: Tortoise SI
de: [GERMAN] Tortoise SI
zh_tw: [PSEUDO] Tortoise SI

source: Can't create Sandbox here because the following folder(s) already have a Sandbox:
de: [GERMAN] Can't create Sandbox here because the following folder(s) already have a Sandbox:
zh_tw: [PSEUDO] Can't create Sandbox here because the following folder(s) already have a Sandbox:

source: Add to exclude filter
de: [GERMAN] Add to exclude filter
zh_tw: [PSEUDO] Add to exclude filter

source: Add selected pattern to Non-Members View Exclude Filter
de: [GERMAN] Add selected pattern to Non-Members View Exclude Filter
zh_tw: [PSEUDO] Add selected pattern to Non-Members View Exclude Filter

source: Loading...
de: [GERMAN] Loading...
zh_tw: [PSEUDO] Loading...

source: Resynchronize by Change Package
de: [GERMAN] Resynchronize by Change Package
zh_tw: [PSEUDO] Resynchronize by Change Package

source: Resynchronize Entire Sandbox
de: [GERMAN] Resynchronize Entire Sandbox
zh_tw: [PSEUDO] Resynchronize Entire Sandbox

source: Drop Sandbox
de: [GERMAN] Drop Sandbox
zh_tw: [PSEUDO] Drop Sandbox

source: Retarget Sandbox
de: [GERMAN] Retarget Sandbox
zh_tw: [PSEUDO] Retarget Sandbox

source: Multiple top level Sandboxes found:
de: [GERMAN] Multiple top level Sandboxes found:
zh_tw: [PSEUDO] Multiple top level Sandboxes found:

source: Displays the contents of a Sandbox
de: [GERMAN] Displays the contents of a Sandbox
zh_tw: [PSEUDO] Displays the contents of a Sandbox

source: Resynchronize Sandbox member files by Change Package
de: [GERMAN] Resynchronize Sandbox member files by Change Package
zh_tw: [PSEUDO] Resynchronize Sandbox member files by Change Package

source: Resynchronize Sandbox member files
de: [GERMAN] Resynchronize Sandbox member files
zh_tw: [PSEUDO] Resynchronize Sandbox member files

source: Unregister Sandbox from Integrity Client
de: [GERMAN] Unregister Sandbox from Integrity Client
zh_tw: [PSEUDO] Unregister Sandbox from Integrity Client

source: Point a Sandbox to a different project configuration
de: [GERMAN] Point a Sandbox to a different project configuration
zh_tw: [PSEUDO] Point a Sandbox to a different project configuration

source: Create a new Sandbox
de: [GERMAN] Create a new Sandbox
zh_tw: [PSEUDO] Create a new Sandbox

source: (Showing %1!d! of %2!d! only)
de: [GERMAN] (Showing %1!d! of %2!d! only)
zh_tw: [PSEUDO] (Showing %1!d! of %2!d! only)
